/* Header for safe relaunch dialog. Will include localized name of application */
"CFSafeRelaunchHeaderFormatString" = "새로운 환경설정";

/* Safe relaunch text for description */
"CFSafeRelaunchDialogTextString" = "%@에 대한 새로운 환경설정을 생성했습니다. 지금부터 이들 설정을 사용하겠습니까?";

/* Safe relaunch text for "affirmative" button */
"CFSafeRelaunchAffirmativeString" = "새로운 환경설정 사용";

/* Safe relaunch text for "negative" button */
"CFSafeRelaunchNegativeString" = "원래의 환경설정 사용";
